"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 90460, \"word_counts\": \"{\\\"D\\\": 14534, \\\"e\\\": 428838, \\\"l\\\": 156328, \\\"t\\\": 334244, \\\" \\\": 766778, \\\"a\\\": 300640, \\\"m\\\": 93954, \\\"n\\\": 284196, \\\"s\\\": 221378, \\\"p\\\": 95608, \\\"i\\\": 291166, \\\"c\\\": 139122, \\\"o\\\": 311102, \\\"W\\\": 16360, \\\"h\\\": 108002, \\\"f\\\": 73522, \\\"d\\\": 123908, \\\"b\\\": 55078, \\\"r\\\": 243630, \\\"y\\\": 58566, \\\"g\\\": 86124, \\\"U\\\": 31102, \\\"N\\\": 32474, \\\"K\\\": 13610, \\\"M\\\": 26348, \\\"B\\\": 19662, \\\"E\\\": 24448, \\\"R\\\": 22296, \\\"v\\\": 44858, \\\"u\\\": 98654, \\\"x\\\": 19042, \\\"C\\\": 25306, \\\"z\\\": 3914, \\\"w\\\": 78042, \\\"k\\\": 21992, \\\"H\\\": 26252, \\\"\\\\\\\"\\\": 5792, \\\"+\\\": 6114, \\\"J\\\": 7116, \\\"-\\\": 11364, \\\"F\\\": 8704, \\\"S\\\": 33818, \\\"Q\\\": 8772, \\\"q\\\": 8562, \\\"P\\\": 21058, \\\"I\\\": 27500, \\\"A\\\": 14636, \\\"j\\\": 11214, \\\"L\\\": 17008, \\\"G\\\": 5392, \\\"T\\\": 13578, \\\"V\\\": 6768, \\\"'\\\": 7990, \\\"`\\\": 220, \\\"(\\\": 7100, \\\")\\\": 6628, \\\"Y\\\": 718, \\\",\\\": 6776, \\\"O\\\": 7478, \\\"X\\\": 3710, \\\":\\\": 7094, \\\"#\\\": 4454, \\\"&\\\": 580, \\\"[\\\": 1460, \\\"]\\\": 1474, \\\"/\\\": 5414, \\\"\\\\\\\\\\\": 148, \\\"_\\\": 1870, \\\"|\\\": 124, \\\"<\\\": 828, \\\">\\\": 1006, \\\"$\\\": 284, \\\"%\\\": 158, \\\"Z\\\": 388, \\\"*\\\": 612, \\\"~\\\": 38, \\\"^\\\": 32, \\\"@\\\": 164, \\\"\\\\u007f\\\": 2}\", \"word_docs\": \"{\\\"o\\\": 86548, \\\"s\\\": 81020, \\\"a\\\": 85378, \\\"m\\\": 56240, \\\" \\\": 90460, \\\"l\\\": 71856, \\\"p\\\": 56430, \\\"t\\\": 87364, \\\"n\\\": 85822, \\\"i\\\": 86902, \\\"e\\\": 88982, \\\"D\\\": 12460, \\\"c\\\": 69024, \\\"r\\\": 82680, \\\"f\\\": 48844, \\\"b\\\": 41188, \\\"h\\\": 59686, \\\"W\\\": 15192, \\\"d\\\": 65454, \\\"M\\\": 20610, \\\"N\\\": 15968, \\\"U\\\": 15116, \\\"g\\\": 54368, \\\"E\\\": 18350, \\\"K\\\": 11036, \\\"y\\\": 42054, \\\"R\\\": 17516, \\\"B\\\": 15750, \\\"v\\\": 35646, \\\"u\\\": 58648, \\\"x\\\": 16276, \\\"z\\\": 3672, \\\"w\\\": 53542, \\\"C\\\": 21054, \\\"k\\\": 18942, \\\"H\\\": 24984, \\\"\\\\\\\"\\\": 2770, \\\"+\\\": 3194, \\\"J\\\": 6608, \\\"F\\\": 7824, \\\"S\\\": 23992, \\\"Q\\\": 7908, \\\"-\\\": 9686, \\\"q\\\": 7668, \\\"P\\\": 16912, \\\"I\\\": 23626, \\\"A\\\": 12202, \\\"j\\\": 10260, \\\"L\\\": 14368, \\\"G\\\": 5104, \\\"T\\\": 11322, \\\"V\\\": 6200, \\\"'\\\": 6364, \\\"`\\\": 110, \\\")\\\": 6120, \\\"(\\\": 6572, \\\"Y\\\": 608, \\\",\\\": 5578, \\\"O\\\": 6598, \\\"X\\\": 3386, \\\":\\\": 6088, \\\"#\\\": 4350, \\\"&\\\": 548, \\\"[\\\": 1362, \\\"]\\\": 1384, \\\"/\\\": 4722, \\\"\\\\\\\\\\\": 110, \\\"_\\\": 1288, \\\"|\\\": 72, \\\">\\\": 818, \\\"<\\\": 682, \\\"$\\\": 256, \\\"%\\\": 150, \\\"Z\\\": 362, \\\"*\\\": 408, \\\"~\\\": 34, \\\"^\\\": 30, \\\"@\\\": 152, \\\"\\\\u007f\\\": 2}\", \"index_docs\": \"{\\\"4\\\": 86548, \\\"9\\\": 81020, \\\"5\\\": 85378, \\\"16\\\": 56240, \\\"1\\\": 90460, \\\"10\\\": 71856, \\\"15\\\": 56430, \\\"3\\\": 87364, \\\"7\\\": 85822, \\\"6\\\": 86902, \\\"2\\\": 88982, \\\"39\\\": 12460, \\\"11\\\": 69024, \\\"8\\\": 82680, \\\"19\\\": 48844, \\\"21\\\": 41188, \\\"13\\\": 59686, \\\"37\\\": 15192, \\\"12\\\": 65454, \\\"27\\\": 20610, \\\"24\\\": 15968, \\\"25\\\": 15116, \\\"17\\\": 54368, \\\"30\\\": 18350, \\\"40\\\": 11036, \\\"20\\\": 42054, \\\"31\\\": 17516, \\\"34\\\": 15750, \\\"22\\\": 35646, \\\"14\\\": 58648, \\\"35\\\": 16276, \\\"60\\\": 3672, \\\"18\\\": 53542, \\\"29\\\": 21054, \\\"32\\\": 18942, \\\"28\\\": 24984, \\\"56\\\": 2770, \\\"55\\\": 3194, \\\"49\\\": 6608, \\\"45\\\": 7824, \\\"23\\\": 23992, \\\"44\\\": 7908, \\\"42\\\": 9686, \\\"46\\\": 7668, \\\"33\\\": 16912, \\\"26\\\": 23626, \\\"38\\\": 12202, \\\"43\\\": 10260, \\\"36\\\": 14368, \\\"58\\\": 5104, \\\"41\\\": 11322, \\\"53\\\": 6200, \\\"47\\\": 6364, \\\"72\\\": 110, \\\"54\\\": 6120, \\\"50\\\": 6572, \\\"67\\\": 608, \\\"52\\\": 5578, \\\"48\\\": 6598, \\\"61\\\": 3386, \\\"51\\\": 6088, \\\"59\\\": 4350, \\\"69\\\": 548, \\\"64\\\": 1362, \\\"63\\\": 1384, \\\"57\\\": 4722, \\\"75\\\": 110, \\\"62\\\": 1288, \\\"76\\\": 72, \\\"65\\\": 818, \\\"66\\\": 682, \\\"71\\\": 256, \\\"74\\\": 150, \\\"70\\\": 362, \\\"68\\\": 408, \\\"77\\\": 34, \\\"78\\\": 30, \\\"73\\\": 152, \\\"79\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"t\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"r\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"c\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"h\\\", \\\"14\\\": \\\"u\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"m\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"w\\\", \\\"19\\\": \\\"f\\\", \\\"20\\\": \\\"y\\\", \\\"21\\\": \\\"b\\\", \\\"22\\\": \\\"v\\\", \\\"23\\\": \\\"S\\\", \\\"24\\\": \\\"N\\\", \\\"25\\\": \\\"U\\\", \\\"26\\\": \\\"I\\\", \\\"27\\\": \\\"M\\\", \\\"28\\\": \\\"H\\\", \\\"29\\\": \\\"C\\\", \\\"30\\\": \\\"E\\\", \\\"31\\\": \\\"R\\\", \\\"32\\\": \\\"k\\\", \\\"33\\\": \\\"P\\\", \\\"34\\\": \\\"B\\\", \\\"35\\\": \\\"x\\\", \\\"36\\\": \\\"L\\\", \\\"37\\\": \\\"W\\\", \\\"38\\\": \\\"A\\\", \\\"39\\\": \\\"D\\\", \\\"40\\\": \\\"K\\\", \\\"41\\\": \\\"T\\\", \\\"42\\\": \\\"-\\\", \\\"43\\\": \\\"j\\\", \\\"44\\\": \\\"Q\\\", \\\"45\\\": \\\"F\\\", \\\"46\\\": \\\"q\\\", \\\"47\\\": \\\"'\\\", \\\"48\\\": \\\"O\\\", \\\"49\\\": \\\"J\\\", \\\"50\\\": \\\"(\\\", \\\"51\\\": \\\":\\\", \\\"52\\\": \\\",\\\", \\\"53\\\": \\\"V\\\", \\\"54\\\": \\\")\\\", \\\"55\\\": \\\"+\\\", \\\"56\\\": \\\"\\\\\\\"\\\", \\\"57\\\": \\\"/\\\", \\\"58\\\": \\\"G\\\", \\\"59\\\": \\\"#\\\", \\\"60\\\": \\\"z\\\", \\\"61\\\": \\\"X\\\", \\\"62\\\": \\\"_\\\", \\\"63\\\": \\\"]\\\", \\\"64\\\": \\\"[\\\", \\\"65\\\": \\\">\\\", \\\"66\\\": \\\"<\\\", \\\"67\\\": \\\"Y\\\", \\\"68\\\": \\\"*\\\", \\\"69\\\": \\\"&\\\", \\\"70\\\": \\\"Z\\\", \\\"71\\\": \\\"$\\\", \\\"72\\\": \\\"`\\\", \\\"73\\\": \\\"@\\\", \\\"74\\\": \\\"%\\\", \\\"75\\\": \\\"\\\\\\\\\\\", \\\"76\\\": \\\"|\\\", \\\"77\\\": \\\"~\\\", \\\"78\\\": \\\"^\\\", \\\"79\\\": \\\"\\\\u007f\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"t\\\": 3, \\\"o\\\": 4, \\\"a\\\": 5, \\\"i\\\": 6, \\\"n\\\": 7, \\\"r\\\": 8, \\\"s\\\": 9, \\\"l\\\": 10, \\\"c\\\": 11, \\\"d\\\": 12, \\\"h\\\": 13, \\\"u\\\": 14, \\\"p\\\": 15, \\\"m\\\": 16, \\\"g\\\": 17, \\\"w\\\": 18, \\\"f\\\": 19, \\\"y\\\": 20, \\\"b\\\": 21, \\\"v\\\": 22, \\\"S\\\": 23, \\\"N\\\": 24, \\\"U\\\": 25, \\\"I\\\": 26, \\\"M\\\": 27, \\\"H\\\": 28, \\\"C\\\": 29, \\\"E\\\": 30, \\\"R\\\": 31, \\\"k\\\": 32, \\\"P\\\": 33, \\\"B\\\": 34, \\\"x\\\": 35, \\\"L\\\": 36, \\\"W\\\": 37, \\\"A\\\": 38, \\\"D\\\": 39, \\\"K\\\": 40, \\\"T\\\": 41, \\\"-\\\": 42, \\\"j\\\": 43, \\\"Q\\\": 44, \\\"F\\\": 45, \\\"q\\\": 46, \\\"'\\\": 47, \\\"O\\\": 48, \\\"J\\\": 49, \\\"(\\\": 50, \\\":\\\": 51, \\\",\\\": 52, \\\"V\\\": 53, \\\")\\\": 54, \\\"+\\\": 55, \\\"\\\\\\\"\\\": 56, \\\"/\\\": 57, \\\"G\\\": 58, \\\"#\\\": 59, \\\"z\\\": 60, \\\"X\\\": 61, \\\"_\\\": 62, \\\"]\\\": 63, \\\"[\\\": 64, \\\">\\\": 65, \\\"<\\\": 66, \\\"Y\\\": 67, \\\"*\\\": 68, \\\"&\\\": 69, \\\"Z\\\": 70, \\\"$\\\": 71, \\\"`\\\": 72, \\\"@\\\": 73, \\\"%\\\": 74, \\\"\\\\\\\\\\\": 75, \\\"|\\\": 76, \\\"~\\\": 77, \\\"^\\\": 78, \\\"\\\\u007f\\\": 79}\"}}"